classes_info = {"Воин": "Воин может стать кем угодно: "
                        "бывшим солдатом, искателем приключений, "
                        "телохранителем или королём бандитов. "
                        "Персонажи этого класса отличаются выносливостью, "
                        "силой, тактическим мышлением и "
                        "мастерским владением оружием. ",
                "Варвар": "Варвар — это олицетворение "
                          "первобытной мощи, дикого духа и "
                          "непреклонной воли. Это закалённые в "
                          "боях воины, мастера выживания и разрушения.",
                "Колдун": "Колдун — это таинственный и могущественный "
                          "заклинатель, чья магия исходит из "
                          "договора с мощным сверхъестественным существом. ",
                "Паладин": "Паладин - рыцарь без страха и упрёка, "
                           "способный исцелять наложением рук, "
                           "имеющий верное ездовое животное, "
                           "наделённый некоторыми способностями к "
                           "божественной магии и связанный "
                           "строгим кодексом чести.",
                "Следопыт": "Следопыт - лесной воин, "
                            "защитник природы, владеющий парными "
                            "клинками или луком, получающий со временем "
                            "доступ к простым заклинаниям "
                            "божественной магии и зверя-спутника. ",
                "Монах": "Монах - опытный воин со "
                         "сверхъестественными способностями. Предпочитает "
                         "проводить время в одиночестве и не обладает "
                         "большой физической силой. Но благодаря связи "
                         "с потусторонним миром монахи "
                         "представляют реальную угрозу. "}

races_info = {
    "Человек": "Наиболее распространённый народ в игре. ",
    "Тифлинг": "Гуманоидные существа с дьяволоподобными предками. "
               "Они обладают уникальной внешностью и характером, "
               "который сформировался под влиянием их происхождения.  ",
    "Эльф": "Изящная и возвышенная раса, при этом высокомерная и надменная.",
    "Гном": "Низкорослая раса, отличающаяся тягой к "
            "различным выдумкам и изобретению невероятных "
            "диковинок. Крайне жизнерадостны и любвеобильны, "
            "предпочитают селиться в тайных городах, "
            "скрытых от любопытных глаз чужаков.",
    "Драконорожденный": "Пришельцы из иного мира, "
                        "представляющие собой гуманоидов с явными "
                        "драконьими чертами. В своём мире на протяжении "
                        "тысячелетий использовались драконами в качестве рабов, "
                        "из-за чего искренне их ненавидят. К остальным расам "
                        "относятся довольно нейтрально.",
    "Полуорк": "Результат смешения человеческой и орочьей крови. "
               "Они сочетают в себе лучшие качества обеих рас: "
               "силу и выносливость орков, а также интеллект и хитрость людей. "
}
